<html>
    <body>
        <header>
            <a href="#price">Прайс-лист</a> <a href="#reviews">Відгуки</a> <a href="#photos">Фотографії</a>
        </header>
        <main>
            <h1>Phone Repair<br/><img src="/uploads/2020/11/soldering-5117508_1280_0_1605278553.png" width="200px"/> <img src="/uploads/2020/11/tool-145376_1280_0_1605278554.png" width="200px"/> <img src="/uploads/2020/11/guy-1424911_1280_0_1605278554.png" width="200px" height="190px"/></h1>
            <h2 id="price">Послуги та ціни</h2>
            <table>
                <tr>
                    <td>Назва послуги</td>
                    <td>Ціна</td>
                    <td>Термін виконання</td>
                </tr>
                <tr>
                    <td>Заміна роз'єму <br/>зарядки</td>
                    <td>250 грн.</td>
                    <td>1 день</td>
                </tr>
                <tr>
                    <td>Заміна екрану</td>
                    <td>від 500 грн.</td>
                    <td>від 2-х днів</td>
                </tr>
                <tr>
                    <td>Перепрошивка</td>
                    <td>від 400 грн.</td>
                    <td>1 день</td>
                </tr>
            </table>
            <h2 id="reviews">Відгуки</h2>
            <p><i>Наталя: </i>Зламався роз'єм для заряджання в новому iPhone. Полагодили оперативно. Була в офісі на Ремонтній вулиці.</p>
            <p><i>Максим: </i>Потрібно було рятувати телефон від вірусів. Думав все - втрачу і дані, і телефон. Дякую хлопцям на проспекті Прогресу – дані витягли, телефон відновили.</p>
            <p><i>Юля: </i>Розбила екран планшета і одразу побігла до майстерні на Ремонтній вулиці. Правда екрану для моєї моделі не було, але хлопці зробили замовлення і телефон отримала через три дні.</p>
            <h2 id="photos">Фотографії</h2>
            <img src="/uploads/2020/11/broken-3653897_1920_0_1605280313.jpg" height="250px"/> <img src="/uploads/2020/11/mobile-phone-2510529_1920_0_1605280314.jpg" height="250px"/><br/>
            <img src="/uploads/2020/11/mobile-phone-4381895_1920_0_1605280472.jpg" width="790px"/>
        </main>
    </body>
</html>
